{
  "subtitle": "", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Azimio La Msichana", 
  "primary_category": null, 
  "created_at": "2014-10-24T15:42:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T12:29:44.956505+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "4a629760048f40f88440d300a98e6ad8", 
  "content": "**WITO WA KUCHUKUA HATUA: NI WAKATI WA KUKOMESHA UMASIKINI KABLA HAUJAANZA** Wasichana mia tano na themanini walio katika umri wa kuvunja ungo wanaoishi katika hali ya umasikini katika nchi 14 kwenye mabara manne waliulizwa wanahitaji kuwa na nini ili wafikie uwezo wa kuwa nayo wanayoyataka. Zaidi ya mashirika 25 makubwa yanayoongoza duniani, yakitumia miaka yao mingi ya uzoefu wa kufanya kazi na wasichana na ushahidi bora uliopo, walitengeneza Azimio hili pamoja na wasichana, kwa ajili ya wasichana na kwa ajili ya ulimwengu mzima. Sasa ndio wakati. Mambo ya msingi yanatakiwa kubadilika kwa ajili ya wasichana na kwa ajili ya ulimwengu. Wasichana walio katika umri wa kuvunja ungo siyo tu sehemu ya tatizo moja, wao ni msingi wa kila jawabu la kudumu. **AZIMIO LA MSICHANA** **Lengo la 1: Elimu:** *\"Ninataka nisome, nielemike na niwe na uwezo; ninahitaji elimu ili nitimize hayo. Masomo yangu yanatakiwa yawe mazuri – lazima nisome bila malipo, vinginevyo nitapata taabu kuhudhuria masomo, na ni lazima nisome kwa usalama na karibu na ninapoishi, vinginevyo nitaacha kwenda shuleni.\"* **Lengo:** Wasichana walio katika umri wa kuvunja ungo wanafikia utu uzima wakiwa na maarifa na ujuzi unaohitajika kushiriki kikamilifu katika maisha ya kiuchumi, kijamii na kitamaduni. **Lengo la 2: Afya:** *\"Ninajitegemea na ninataka kufahamu kuhusu mwili wangu na jinsi ya kuutunza – bila kuona aibu au kuogopa au kuwa na wasiwasi kwamba nitakapokuwa na watoto nitakuwa hatarini au nitaugua.”* **Lengo:** Wasichana walio katika umri wa kuvunja ungo wanaweza kupata maelezo na huduma za afya na lishe salama, yanayofaa kwa umri wao na wana ujasiri unaotakiwa ili waingie utu uzima bila tatizo lolote kiafya. **Lengo la 3: Usalama:** *\"Je, ni kwa nini wasichana hubakwa? Ninataka kufanikiwa ili kwamba wasichana wote wawe salama na kwamba isiwe jambo la kawaida msichana anapopigwa na mtu yeyote, au anapoguswa au anapozingirwa au kuchukuliwa.\"* **Lengo:** Wasichana walio katika umri wa kuvunja ungo hawakumbani na vurugu na unyonyaji na wanaungwa mkono na sheria zinazotekelezwa, mifumo thabiti ya ulinzi wa watoto inayosimamiwa kikamilifu na jamii zao. **Lengo la 4: Usalama wa Kiuchumi:** *\"Ninataka nijisimamie maisha yangu ya baadaye na nijitunze na niitunze familia yangu, lakini kwanza ninahitaji fursa na ujuzi.\"* **Lengo:** Wasichana walio katika umri wa kuvunja ungo wanajua jinsi ya kutengeneza na kulinda rasilimali zao za kiuchumi na kuingia utu uzima wakiwa na maarifa, ikiwa ni pamoja na maarifa ya kiteknolojia na kitaaluma, yanayohitajika kujipatia kipato salama na kinachozaa matunda. Serikali, jamii na sekta binafsi inaheshimu na kutetea haki za kiuchumi za wasichana. **Lengo la 5: Uraia:** *\"Ni kama watu hawanioni kwa sababu mimi ni msichana. Nina sauti lakini je, mnasikiliza? Je, mnajua hata kama nipo?* **Lengo:** Wasichana walio katika umri wa kuvunja ungo wana ufikiaji sawa wa huduma, fursa, haki za kisheria na uhuru binafsi, na hivyo wanaweza kushiriki kikamilifu kama raia wa jamii na nchi zao. Ili ujiunge na maelfu ya wasichana wengine na utie sahihi Azimio la Wasichana, bofya hapa ili ulipende na ushiriki maoni yako na ulimwengu mzima. **AZIMIO LA MSICHANA: KUTOKA SAUTI YA WASICHANA** Sikuwekwa ulimwenguni humu ili nisionekane. Sikuzaliwa ili nikataliwe. Sikupewa uhai ili nimilikiwe tu na mtu mwingine. Ninamilikiwa na mimi. Ninayo sauti na nitaitumia. Ninazo ndoto nisizoweza kusahau. Nina jina ambalo silo Jina lisilojulikana au Lisilokuwa na maana au Lisilokuwa na thamani Au linalosubiri tena kuitwa. Ipo siku, watasema huu ndio wakati ulimwengu ulipogundua uwezo wangu. Huu ndio wakati nilioruhusiwa kustaajabisha. Huu ndio wakati ambao kuinuka kwangu hakuwatishi tena. Huu ndio wakati ambao msichana aliinuka na kuwa Nguvu yangu Kimbilio langu Siyo machungu yangu. Huu ndio wakati ulimwengu utakapoona kuwa ninakabiliwa na kila tatizo na mimi ndimi jawabu la yote. Huu ndio wakati ambao msichana na msichana na msichana na wasichana wengine milioni 250 Wanasema kwa sauti kubwa Huu ni wakati wetu. Huu ni wakati wangu. Huu, Ndio huu Ndio wakati \n\n", 
  "source": "430f7c924fd8489db26a520ab30f74e9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 3, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "4a629760048f40f88440d300a98e6ad8"
}