{
  "subtitle": "", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Vidokezo kuhusu Kutumia", 
  "primary_category": null, 
  "created_at": "2014-10-08T13:12:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T12:29:51.548527+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "847d2625b4cb494fa817db64fd099ccf", 
  "content": "Kuna masharti machache ya msingi ambayo lazima ufuate ili uhakikishe wewe na\nwengine mnakaa salama na mnafurahia kutumia tovuti ya vifaa vya mkononi ya\nGirl Effect. Ukikiuka masharti haya huenda ukapokea onyo, au ukasimamishwa kwa\nmuda au moja kwa moja. Masharti ni haya: \\- Unyanyasaji na uonevu wa watu\nwengine hautavumiliwa. \\- Heshimu watumiaji wenye umri mdogo na usitumie lugha\nmbaya, kali au ya matusi au kupendekeza viungo kwenda kwenye maudhui machafu\nau ya matusi. \\- Usitoe maelezo yako ya binafsi. Usiwaambie watu: \\- jina lako\nhalisi (chagua jina la utani), \\- umri wako, \\- anwani yako, \\- jina la shule\nyako, \\- anwani yako ya barua pepe au nambari ya simu, au \\- maelezo yoyote ya\nkifedha au manenosiri. \\- Epuka kukutana ana kwa ana na watu unaofahamiana nao\nkupitia mtandao. Lakini kama ukitukatana nao hakikisha una mtu mzina, au mzazi\nau mlezi, pamoja nawe. Ikiwa una chini ya miaka 13 hupaswi kutumia huduma hii\nisipokuwa una ruhusa ya mzazi au mlezi wako na unaitumia chini ya uangalizi\nwao. Tovuti ya Girl Effect ya vifaa vya mkononi inafaa kwa watumiaji wenye\numri wa kuanzia miaka 13 na kuendelea.\n\n", 
  "source": "1627d6b5c50840859d38dbd3ecc009d6", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 31, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "tips", 
  "uuid": "847d2625b4cb494fa817db64fd099ccf"
}